/* Added to PROC_KILLED when the killing signal cause a dump */
" (core dumped)" = " (core dumped)";

/* New Window menu item title format; the variable is the profile name */
"New Window with Settings - %@" = "Neues Fenster mit Einstellungen - %@";

/* New Tab and contextual menu item title format; the variable is the profile name */
"New Tab with Settings - %@" = "Neuer Tab mit Einstellungen – %@";

/* New Window menu item title format; the variable is the profile name */
"New Window with Same Command" = "Neues Fenster mit gleichem Befehl";

/* New Tab menu item title format; the variable is the profile name */
"New Tab with Same Command" = "Neuer Tab mit gleichem Befehl";

/* Window settings inspector; format string for font field in inspector; argument 1 is the font, argument 2 is the formatted size */
"%1$@ %2$@ pt." = "%1$@ %2$@ pt.";

/* Window settings preferences; Keyboard map; format string for Key description column; argument 1 is the modifier, argument 2 is the key */
"%1$@ %2$@" = "%1$@ %2$@";

/* for Undo Menu suffix for settings changes - "Undo Settings" */
"Settings" = "Einstellungen";

/* Window settings save panel; string combined with full user name for default save name */
"%@\\U2019s settings" = "%@s Einstellungen ";

/* Default name for new window groups; includes user name */
"%@\\U2019s window group" = "%@s Fenstergruppe";

/* Insert ellipsis into a string truncated in the middle; the variables are the prefix/suffix of the truncated string. */
"%@\\U2026%@" = "%@…%@";

/* Bookmark menu-item title format string; the first parameter is the line number, the second parameter is the bookmark name */
"%@: %@" = "%@: %@";

/* Start of bookmark name; used to find bookmark names in terminal text */
"[" = "[";

/* End of bookmark name; used to find bookmark names in terminal text */
"]" = "]";

/* Separator between permanent and discovered servers */
"--- Discovered Servers ---" = "--- Gefundene Server ---";

/* Default settings; name for default Black on White settings */
"Black on White" = "Schwarz auf Weiß";

/* Default settings; name for default Black on Yellow settings */
"Black on Yellow" = "Schwarz auf Gelb";

/* Default settings; name for default Blue on White settings */
"Blue on White" = "Blau auf Weiß";

/* Name of built-in default window settings */
"Built-in" = "Integriert";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* Menu item title */
"Clear to Previous Bookmark" = "Bis zum vorherigen Lesezeichen löschen";

/* Menu item title */
"Clear to Previous Mark" = "Bis zur vorherigen Markierung löschen";

/* Menu item title */
"Clear to Selected Bookmark" = "Bis zum ausgewählten Lesezeichen löschen";

/* Menu item title */
"Clear to Selected Mark" = "Bis zur ausgewählten Markierung löschen";

/* Menu item title */
"Clear to Start of Selection" = "Bis zum Start der Auswahl löschen";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Close All" = "Alle schließen";

/* Tab close-button accessibility label/title. */
"Close tab" = "Tab schließen";

/* Tab close-button accessibility role description. */
"close tab button" = "Taste zum Schließen des Tabs";

/* Tab close sheet; message description for multiple processes */
"Closing this tab will terminate the running process %@." = "Wenn Sie diesen Tab schließen, wird der laufende Prozess „%@“ beendet.";

/* Tab close sheet; message description for multiple processes */
"Closing this tab will terminate the running processes: %@." = "Wenn Sie den Tab schließen, werden diese laufenden Prozesse beendet: %@";

/* Used between items concatenated into comma-separated lists. */
", " = ", ";

/* Tab/Window close sheet; process name with duplicate name count */
"%@ (%d)" = "%@ (%d)";

/* Window close sheet; message description */
"Closing this window will terminate the running processes: %@." = "Wenn Sie das Fenster schließen, werden diese laufenden Prozesse beendet: %@";

/* Failure to create a new terminal session. Displayed in terminal content. */
"[Could not create a new process and open a pseudo-tty.]" = "[Konnte keinen neuen Prozess erstellen und ein Pseudo-TTY öffnen.]";

/* Window settings preferences; text shown with profiles which are set as the default */
"Default" = "Standard";

/* Window settings preferences; text shown with profiles which are set as the startup profile */
"Startup" = "Start";

/* Compose Email Message contextual menu item. */
"Compose" = "Erstellen";

/* SSH/Telnet Connection contextual menu item. */
"Connect" = "Verbinden";

/* Window settings preferences; text shown with profiles which are set as the Copy Attributes profile */
"Copy" = "Kopieren";

/* Tab close sheet; message title */
"Do you want to close this tab?" = "Möchten Sie diesen Tab schließen?";

/* Window close sheet; message title */
"Do you want to close this window?" = "Möchten Sie dieses Fenster schließen?";

/* Service */
"File Transfer (ftp)" = "Dateiübertragung (ftp)";

/* Find Panel; window title */
"Find" = "Suchen";

/* Default settings; name for default Green on Black settings */
"Green on Black" = "Grün auf Schwarz";

/* Shell menu item title; used when inspector is visible */
"Hide Inspector" = "Informationen ausblenden";

/* Menu item title */
"Hide Marks" = "Markierungen ausblenden";

/* View Menu item title; used when the tab bar is shown */
"Hide Tab Bar" = "Tableiste ausblenden";

/* Application termination dialog; message description */
"If you don\\U2019t review your windows, any running processes will be terminated." = "Wenn Sie sich Ihre ungesicherten Fenster nicht anzeigen lassen, werden alle laufenden Prozesse beendet.";

/* No comment provided by engineer. */
"It may have been incompletely copied from another machine." = "Es wurde möglicherweise unvollständig aus einem anderen Computer kopiert.";

/* Window settings import; alert title shown when multiple files are corrupt */
"Multiple files could not be imported." = "Mehrere Dateien konnten nicht importiert werden.";

/* Default name for new window settings */
"New settings" = "Neue Einstellungen";

/* No options for this service */
"No options" = "Keine Optionen";

/* Application prefs; string superimposed on table of window groups when none are available */
"No Window Groups Saved" = "Keine Fenstergruppen gesichert";

/* Shell menu; title of menu item used in submenu of Open Workspaces when no workspaces are available */
"None" = "Keine";

/* Generic save panel; name of object type used in save panel if not otherwise specified */
"object" = "Objekt";

/* No comment provided by engineer. */
"OK" = "OK";

/* Open Link contextual menu item. */
"Open Link" = "Link öffnen";

/* Open man Page contextual menu item. */
"Open man Page" = "man-Seite öffnen";

/* Help menu item; the variable is the search term. */
"Open man Page for \\U201C%@\\U201D" = "man-Seite öffnen für „%@“";

/* Help menu item; the variable is the search term. */
"Search man Page Index for \\U201C%@\\U201D" = "man-Seitenindex nach „%@“ durchsuchen";

/* Look Up contextual menu item. */
"Look Up" = "Nachschlagen";

/* Look Up contextual menu item with truncated text. */
"Look Up \\U201C%@\\U2026\\U201D" = "Suche nach „%@ …“";

/* Look Up contextual menu item with selected text. */
"Look Up \\U201C%@\\U201D" = "Suche nach „%@“";

/* Web search (e.g., Google) contextual menu item. */
"Search with %@" = "Mit %@ suchen";

/* Web search contextual menu item when the search provider is unknown. */
"Search the Web" = "Websuche";

/* Default process name */
"Process name" = "Prozessname";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* Service */
"Remote Login (telnet)" = "Entfernte Anmeldung (telnet)";

/* Window settings preferences; path control pop-up menu item for removing the background image */
"Remove" = "Entfernen";

/* Generic save panel; title of button used to replace existing object */
"Replace" = "Ersetzen";

/* Generic save panel; information text used for alert when replacing existing countable object. */
"Replacing the %@ will override its contents." = "Durch Ersetzen von %@ wird der Inhalt überschrieben.";

/* Generic save panel; information text used for alert when replacing existing uncountable object. */
"Replacing the %@ will override their contents." = "Durch Ersetzen von %@ wird der Inhalt überschrieben.";

/* Application termination dialog; review windows button title */
"Review Windows\\U2026" = "Ungesicherte Fenster anzeigen …";

/* Window group save panel; panel title */
"Save Window Group" = "Fenstergruppe sichern";

/* Service */
"Secure File Transfer (sftp)" = "Sichere Dateiübertragung (sftp)";

/* No comment provided by engineer. */
"Secure Shell (ssh)" = "Sichere Shell (ssh)";

/* Connect to service option */
"SFTP (Automatic)" = "SFTP (automatisch)";

/* No comment provided by engineer. */
"SFTP Protocol 1" = "SFTP-Protokoll 1";

/* Shell menu item title; used when inspector is not visible */
"Show Inspector" = "Informationen einblenden";

/* Menu item title */
"Show Marks" = "Markierungen einblenden";

/* View Menu item title; used when the tab bar is hidden */
"Show Tab Bar" = "Tableiste einblenden";

/* No comment provided by engineer. */
"SSH (Automatic)" = "SSH (automatisch)";

/* Connect to service option */
"SSH Protocol 1" = "SSH-Protokoll 1";

/* Connect to service option */
"SSH Protocol 2" = "SSH-Protokoll 2";

/* Terminal title component; enables adding markup around each of the title components, before they are concatenated with em-dashes between them */
"terminal title component" = "%@";

/* default title */
"Terminal" = "Terminal";

/* Default name for Save Text As... menu */
"Terminal Saved Output.txt" = "Gesicherte Terminal-Ausgabe.txt";

/* No comment provided by engineer. */
"Terminate" = "Beenden";

/* Application termination dialog; terminate processes button title */
"Terminate Processes" = "Prozesse beenden";

/* Generic save panel; title used for alert when replacing existing uncountable object. */
"The %1$@ %2$@ already exist. Do you want to replace them?" = "%1$@ %2$@ existieren bereits. Möchten Sie sie ersetzen?";

/* Generic save panel; title used for alert when replacing existing countable object. */
"The %1$@ %2$@ already exists. Do you want to replace it?" = "%1$@ %2$@ existiert bereits. Möchten Sie es ersetzen?";

/* No comment provided by engineer. */
"The administrator has set your shell to an illegal value." = "Der Administrator hat Ihre Shell auf einen ungültigen Wert gesetzt.";

/* Window settings import; alert description shown when a single file is corrupt */
"The file is corrupt. You may be able to obtain a fresh copy of the file from its author." = "Die Datei ist beschädigt. Sie können u. U. vom Autor der Datei eine neue Kopie der Datei erhalten.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be executed because you do not have appropriate access privileges." = "Die Datei „%@“ konnte nicht ausgeführt werden, da Sie nicht über die notwendigen Zugriffsrechte verfügen.";

/* Window settings import; alert title shown when a single file is corrupt; %@ is filename */
"The file \\U201C%@\\U201D could not be imported." = "Die Datei „%@“ konnte nicht importiert werden.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be opened because it is corrupt." = "Die Datei „%@“ konnte nicht geöffnet werden, da sie beschädigt ist.";

/* Window settings import; alert description shown when a multiple files are corrupt; %@ is comma-separated list of filenames */
"The following files are corrupt: %@. You may be able to obtain a fresh copy of the files from their author." = "Folgende Dateien sind beschädigt: %@. Sie können u. U. vom Autor der Dateien eine neue Kopie der Dateien erhalten.";

/* Window settings; error title when settings name is empty */
"The window settings name is too short." = "Der Name der Fenstereinstellungen ist zu kurz.";

/* Window settings; error title when settings name is already in use */
"The window settings \\U201C%@\\U201D already exist." = "Die Fenstereinstellungen „%@“ existieren bereits.";

/* No comment provided by engineer. */
"To view or change access privileges, select the file in the Finder and choose File > Get Info." = "Um die Zugriffsrechte anzuzeigen oder zu ändern, wählen Sie die Datei im Finder aus und wählen Sie „Ablage“ > „Informationen“.";

/* Window settings; error description when settings name is already in use or is reserved */
"Try entering a different name." = "Geben Sie einen anderen Namen ein.";

/* Window settings; error description when settings name is empty */
"Try entering a name with more characters." = "Geben Sie einen Namen mit mehr Zeichen ein.";

/* No comment provided by engineer. */
"w" = "w";

/* Default settings; name for default White on Black settings */
"White on Black" = "Weiß auf Schwarz";

/* Default settings; name for default White on Blue settings */
"White on Blue" = "Weiß auf Blau";

/* Window group save panel; name of object used in replacement panels */
"window group" = "Fenstergruppe";

/* Window settings save panel; name of object used in replacement panels */
"window settings" = "Fenstereinstellungen";

/* No comment provided by engineer. */
"You are not authorized to run this application." = "Sie dürfen dieses Programm nicht ausführen.";

/* Application termination dialog; message title */
"You have %d windows with running processes. Do you want to review these windows before quitting?" = "Es existieren %d Fenster mit laufenden Prozessen. Möchten Sie diese Fenster vor dem Beenden überprüfen?";

/* Appears in window when the user's custom command/shell isn't found. */
"[Command not found: %@]" = "[Befehl nicht gefunden: %@]";

/* Appears in window when the shell exits cleanly */
"[Process completed]" = "[Prozess beendet]";

/* Appears in window when the shell exits abnormally */
"[Process exited - exit code %u]" = "[Prozess abgebrochen - Ergebnis %u]";

/* Appears in window when the shell is murdered */
"[Process was terminated by signal %d%s]" = "[Prozess wurde vom Signal %1$d%2$s beendet]";

/* Appears at the start of restored terminal text when truncated */
"[Restored contents truncated]" = "[Wiederhergestellter Inhalt abgeschnitten]";

/* Appears at the end of restored terminal text; the parameter is a date/time string */
"[Restored %@]" = "[%@ Wiederhergestellt]";

/* User-inserted bookmark; the parameter is the bookmark name */
"[%@]" = "[%@]";

/* User-inserted bookmark default name; the parameter is a date/time string */
"Bookmarked %@" = "Lesezeichen für %@ gesetzt";

/* Bookmarks menu item title for when there are no bookmarks */
"No Bookmarks" = "Keine Lesezeichen";

/* Separator used for dimensions in window title */
"\\U00D7" = "×";

/* Thin-space and ellipses suffixed to process name to indicate activity in terminal */
"%@\\U2009\\U2026" = "%@ …";

/* Ellipses to indicate unread output in terminal */
"\\U2026" = " …";

/* strings used for split view controls */

"Split pane" = "Geteiltes Fenster";

"Close split-pane" = "Geteiltes Fenster schließen";

/* strings used for Shortcut man page support */

"Man Pages" = "man-Seiten";

/* denied request from quarantined/sandboxed application to open file */
"\\U201C%@\\U201D can\\U2019t be opened because %@ is not allowed to open documents in Terminal." = "„%@“ kann nicht geöffnet werden, weil %@ nicht erlaubt ist, Dokumente in Terminal zu öffnen.";

/* strings used for quarantine alerts */

"QuarantineTitleSSH" = "Terminal öffnet eine ssh-Verbindung zu %@ für %@.";
"QuarantineTitleTelnet" = "Terminal öffnet eine Telnet-Verbindung zu %@ für %@.";
"QuarantineTitle2" = " Möchten Sie dies erlauben?";
"QuarantineMessage" = "Hiermit werden Ihr Benutzername und die Netzwerkadresse dem anderen Computer bekannt gegeben. Damit Sie künftig nicht mehr gewarnt werden, fügen Sie ihn zur ssh-Liste der bekannten Hosts hinzu.";
"QuarantineMessageError" = "\n\nBei der Suche nach bekannten Hosts ist ein Fehler aufgetreten (führen Sie für Einzelheiten „%@“ aus).";
"QuarantineAllow" = "Erlauben";
"QuarantineDeny" = "Nicht erlauben";

"Alter Settings" = "Einstellungen ändern";

/* Inspector process list: separator between process name annotations (middle dot between thin spaces) */
"\\U2009\\U00B7\\U2009" = " · ";

/* Inspector process list: process name status annotation */
"(stopped)" = "(gestoppt)";

/* Inspector process list: process name status annotation */
"(zombie)" = "(Zombie)";

/* Inspector process list: process status */
"Idle" = "Bereit";

/* Inspector process list: process status */
"Runnable" = "Ausführbar";

/* Inspector process list: process status */
"Sleeping" = "Ruhezustand";

/* Inspector process list: process status */
"Stopped" = "Gestoppt";

/* Inspector process list: process status */
"Zombie" = "Zombie";

/* Inspector process list: boolean YES */
"Yes" = "Ja";

/* Inspector process list: boolean NO */
"No" = "Nein";
